<template>
  <div>
    <h2 class="title">ABOUT allt</h2>
    <div class="cnt_wrap">
      <p class="cnt_title">MRO 구매대행 프리미엄 서비스기업</p>
      <p class="cnt_blah">
      대기업 중심으로 MRO 구매대행 서비스가 시작된 이래, 대기업의 구매환경은 좋아졌지만, 제조기업의 구매환경은 여전히 열악합니다.
 
MRO구매 관리는 수많은 종류의 제품을 포괄하기에 구매 단계가 복잡하고 그 과정이 정형화되어 있지 않아 환경이 열악한 중소기업은 늘 문제가 반복됩니다.
 
드라마 "미생"에 나온 '현장에 답이 있지 말입니다!' 라는 대사를 기억하십니까? 올트도 그 현장에 있었고, 제조업의 환경과 문화를 누구보다 잘 이해하고 있습니다.
 
올트가 가진 경험과 구매 경쟁력, 서비스 경쟁력을 바탕으로 고객과 더 가까이에서 구매에 대해 당연하게 여기는 불편을 해소하고 제조업의 미래를 바꾸겠습니다.
 
직접적인 MRO 구매 원가 절감 뿐만 아니라 구매에 대한 모든 서비스를 제공하여 제조업의 올바른 변화에 앞장 서겠습니다.</p>



    </div>
  </div>
</template>

<script>
  export default {
    
  }
</script>

